<template>
  <div class="partners">
    <div class="partner-title">
      <img src="../../static/img/taor1.jpg" alt="taor-foto">
      <div class="partners-grating">
        <h1>«Таор - Карпати» -  База відпочинку, СПА-готель</h1>
      </div>
    </div>
    <div class="container">
      <div class="taor-content">
        <h2>Час повертатися до природи!  ЦЕ не просто гасло, а ціла концепція готельно-відпочинкового комплексу "Таор".</h2>
        <h3>Адреса комплексу «ТАОР-Карпати»- Львівська обл., Дрогобицький р-н, с. Ластівка, вул. І. Франка 33</h3>
        <div class="img-content">
          <img src="../../static/img/taor-content1.jpg" alt="taor-foto">
          <img src="../../static/img/taor2.jpg" alt="taor-foto">
        </div>
        <p>База відпочинку «Таор-Карпати» розташована в селі Ластівка в 10 км від бальнеологічного курорту Східниця на березі гірської річки Стрий, 50м. від лісу.. Готель Таор-Карпати - це не тільки відмінний вибір як для сімейного відпочинку, а й для лікувального-оздоровчого - є своя медична база і бювет мінеральних вод курортів Східниця та Моршин. У комплексі також можливе проведення різних заходів бізнес-напрямки - є сучасний конференц-зал з обладнанням.</p>
        <h2>Розміщення</h2>
        <ul>
          <li>окремий корпус міні-готелю на 24 однокімнатних номери Стандарт</li>
          <li>8 маленьких котеджів на 4 особи та 6 великих котеджів на 6 осіб</li>
        </ul>
        <h2>
          Харчування: Ресторан «ТАОР КАРПАТИ», у якому Вам приготують смачні та вишукані страви української та європейської кухні. У закладі 120 посадочних місць, є чудова літня тераса, альтанки, лобі-бар та аквафітобар. Протягом літа Ви зможете насолодитися краєвидами Карпат на ЛІТНІЙ ГРІЛЬ-ТЕРАСІ та скуштувати смачні страви приготовлені на мангалі.
        </h2>
        <div class="img-content">
          <img src="../../static/img/taor-content6.jpg" alt="taor-foto">
          <img src="../../static/img/taor-content4.jpg" alt="taor-foto">
        </div>
        <ul>
          <li>сніданки вже включені у вартість номера або будиночка. «ТАОР» потішить вас справжнім гастрономічним розмаїттям.</li>
          <li>комплексний обід і вечеря - додатково 180 грн з людини</li>
          <li>можливо дієтичне харчування та персональне замовлення по меню ресторану</li>
        </ul>
        <h2>Інфраструктура</h2>
        <ul>
          <li>ресторан і фітобар</li>
          <li>лікувальна база</li>
          <li>
            бювет мінеральних вод. Найдієвіші та найвизначніші лікувальні  мінеральні води курортів Трускавця, Моршина та Східниці:- Моршинська; - Джерело №5; -Джерело №2 «с»; -Джерело №10 «Залізна вода».
          </li>
          <li>
            конференц-зал на 100 чоловік облаштований усім необхідним сучасним обладнанням для проведення конференцій, тренінгів, семінарів.
          </li>
          <li>
            окремий дитячий будиночок, дитяча площадка,, дитяча кімната у якому ігрова кімната з лабіринтами та гірками, кімната з міні-футболом та аєрохокеєм, кімната для творчості. Розваги ,ігри, змагання, конкурси та творчі майстер-класи зроблять відпочинок дитини веселим та незабутнім.
          </li>
          <li>
            Для тих, хто прагне відчуття екстріму ми пропонуємотир і  подорож на квадро циклах, маршрут мотузковим парком-дитяча траса, пейнтбол, катання на бричці та верхи, катання на велосипедах, джипінг, повітряна куля, більярд та караоке., катання на ковзанах та санях , настільні ігри, спорт інвентар, ранкова зарядка з аніматором і це ще не все…
          </li>
          <li>
            На вікенди для Вас та Ваших малюків дитячий аніматор з цікавою програмою, а також послуги няні
          </li>
          <li>Wi-Fi інтернет</li>
          <li>автостоянка</li>
        </ul>
      <h2>СПА-центр</h2>
        <div class="img-content">
          <img src="../../static/img/taor-content3.jpg" alt="taor-foto">
          <img src="../../static/img/taor-content2.jpg" alt="taor-foto">
        </div>
       <ul>
         <li>великий басейн з протитечією, дитячий бассейн  у водній зоні СПА центру(включено у вартість номера / будиночка)</li>
         <li>джакузі, фінська і турецька сауна (хамам) - (включено у вартість номера / будиночка)</li>
         <li>та фіто-аква-бар, лікувальні масажі</li>
         <li>косметичні процедури</li>
         <li>спелеотерапія</li>
         <li>спелеотерапія</li>
       </ul>
        <h2>Правила заїзду-виїзду</h2>
        <ul>
          <li>розрахунковий час: заїзд - з 14:00, виїзд - до 12:00</li>
          <li>ранній заїзд (з 06:00 ранку) і пізній виїзд (до 18:00 вечора) - оплачується 50% ціни номера</li>
        </ul>
        <h2>Довідки і консультації, бронювання номерів готелю «ТАОР-Карпати»</h2>
        <p>Дзвоніть в Ізраїлі (972) 054 2599 734; в Україні (+38 067) 802 3310;  (+38 067) 989 7007</p>
        <p>Туристична фірма ВІТ пропонує екскурсії до Львова, в Карпати.</p>
        <h2>Послуги стоматолога</h2>
        <p>Висококваліфіковані лікарі-стоматологи з великим досвідом работи пропонуют:</p>
        <ul>
          <li>терапевтичне лікування;</li>
          <li>естетична стоматологія;</li>
          <li>ортопедичне лікування;</li>
          <li>ендодонтичне лікування</li>
          <li>гігієна порожнини роту;</li>
          <li>дитяча стоматологія.</li>
        </ul>
        <span>Низькі ціни</span>
        <p>Застосування мед.препаратів відомих виробників Європи, в т.ч. і Ізралю</p>
        <p>Під час  перебування на лікувані за окрему платню надається готель, харчування (при  потребі- перекладач).</p>
        <p>В вільний від лікування час до послуг гостей за  бажанням – культурна программа (екскурсії по Львову, Трускавцю, Карпатам, шопинг) - (за окрему плату).</p>
        <p>Зустріч в аэропорту Львова (аеропорт ім.Д.Галицького) - трансфер- легкова (до 3-х чел.) = 50$; - БУС (до 8 чел.)  = 80$. . Постійне супроводження працівника стомат. клініки. По зікінчені лікування трансфер до Львова (аеропорт ім.Д.Галицького)  </p>
        <span> - легкова(до 3-х чол.) = 50$; - БУС (до 8 чол.)  = 80$.</span>

      </div>
    </div>


  </div>
</template>

<script>

</script>


<style>
  .partners{
    font-family: Roboto, sans-serif;
    background: #f6f6f6;
    color: #333;
    img{
      width: 100%;
      height: 500px;
    }
  h2{
    font-size: 1.25rem;
    text-align: center;
    padding: 1.25rem;
    font-family: "Roboto", sans-serif;
    font-weight: 700;
  }
  h1  {
    font-size: 2rem;
    text-align: center;
  }
  h3{
    text-align: center;
    font-size: 1.25rem;
  }
  }
  .partner-title{
    position: relative;
    display: flex;
    justify-content: center;
    align-items: center;
    .partners-grating{
      position: absolute;
      text-shadow: 0 2px 2px rgba(0,0,0,0.3);
      color: #fff;
    }
  }

  .taor-content{
    padding: 2.5rem;
    margin-top: -5rem;
    background: #fff;
    box-shadow: 0 2px 2px rgba(0,0,0,0.4);
    img{
      width: 400px;
      height: 300px;
      margin: .625rem;
    }
    p{
      line-height: 200%;
      margin: .625rem;
    }
    h2{
      font-weight: 600;
      background: #00c097;
      color: #fff;
    }
    ul{
      margin: 1.25rem;
    }
  li{
    list-style-type: disc;
  }
  }
  .img-content{
    display: flex;
    justify-content: space-around;
    padding: 20px 0;
  }



</style>
